/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Czy na pewno chcesz przywrócić ustawienia domyślne?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatycznie";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatycznie";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Anuluj";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Nie można było skontaktować się z modułem sprawdzania pisowni.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Otwórz preferencje tekstu…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Przywracanie ustawień domyślnych";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Przywrócenie ustawień domyślnych spowoduje usunięcie ostatnio dodanych rzeczy.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Ustaw…";

/* Title of Spelling Panel. */
"Spelling" = "Pisownia";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Pisownia i gramatyka";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Tego słowa nie znaleziono w słowniku pisowni.";
